[Balance.PawnBalance_CassiusTrash AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="ill",TransformedNames=((TransformedName="Darwin's stick in the mud")))

[Balance.PawnBalance_Infected_Badass_Goliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The man possessed by Goliath",TransformedNames=((TransformedName="Madness caught up with Goliath"),(TransformedName="Goliath is in deep trouble"),(TransformedName="Goliath is inspired by an electronic genius."),(TransformedName="The man's son, Goliath, was suffering from a serious illness"),(TransformedName="You have opened the meat.")))
PlayThroughs[1]=(DisplayName="Colossus is infected",TransformedNames=((TransformedName="Goliath is angry"),(TransformedName="Goliath is a very thin woman"),(TransformedName="Goliath deals electrical damage"),(TransformedName="Goliath is the ultimate destroyer"),(TransformedName="Goliath fool")))

[Balance.PawnBalance_Infected_Badass_Midget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="dirty person")
PlayThroughs[1]=(DisplayName="Buster is infected")

[Balance.PawnBalance_Infected_BadassBruiser AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Extramarital")
PlayThroughs[1]=(DisplayName="Bacteria")

[Balance.PawnBalance_Infected_Gargantuan_Goliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The giant Goliath is infected.",TransformedNames=((TransformedName="Goliath was very angry"),(TransformedName="Goliath is a very good player"),(TransformedName="Goliath was struck by lightning"),(TransformedName="Goliath was the last person to be infected."),(TransformedName="Goliath")))
PlayThroughs[1]=(DisplayName="giant goliath game online",TransformedNames=((TransformedName="Goliath, the fierce giant"),(TransformedName="Goliath was a righteous man"),(TransformedName="Goliat is a senior electrical engineer"),(TransformedName="Goliath is the best animal"),(TransformedName="Goliath")))

[Balance.PawnBalance_Infected_Mimic AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="steal the nest")
PlayThroughs[1]=(DisplayName="Necrotic Cage")

[Balance.PawnBalance_Infected_Suicide_Psy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sick mental illness")
PlayThroughs[1]=(DisplayName="The patient passed.")

[Balance.PawnBalance_Infected_Turf AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A nest of bacteria")

[Balance.PawnBalance_InfectedBruiser AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Theft of electricity")
PlayThroughs[1]=(DisplayName=" Painful pain")

[Balance.PawnBalance_InfectedCurse AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="There are mental illnesses",TransformedNames=((TransformedName="A fur slave, covered with a lock")))
PlayThroughs[1]=(DisplayName="I'm sick")

[Balance.PawnBalance_InfectedGolem AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="lianotropic")
PlayThroughs[1]=(DisplayName="license to kill")

[Balance.PawnBalance_InfectedGolem_Badass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="free werewolf")
PlayThroughs[1]=(DisplayName="Necrotic werewolf")

[Balance.PawnBalance_InfectedGoliath AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Goliath disease",TransformedNames=((TransformedName="Goliath infection"),(TransformedName="Goliath committed adultery."),(TransformedName="Electronic goliath infection"),(TransformedName="Goliath is happy"),(TransformedName="Goliath insect")))
PlayThroughs[1]=(DisplayName="giant",TransformedNames=((TransformedName="The Fool of the Colossus has been infected."),(TransformedName="Goliath was a weak man"),(TransformedName="The electric fence fell"),(TransformedName="Goliath's last table"),(TransformedName="Old Goliath")))

[Balance.PawnBalance_InfectedMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Disease area")
PlayThroughs[1]=(DisplayName="this is really big")

[Balance.PawnBalance_InfectedMidget_BA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A bad disease")
PlayThroughs[1]=(DisplayName="After the wound has become infected")

[Balance.PawnBalance_Tenta_Chubby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="strong flower",TransformedNames=((TransformedName="Bad, bad, bad")))

[Balance.PawnBalance_TentacleA AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Watershed",TransformedNames=((TransformedName="A scale")))
PlayThroughs[1]=(DisplayName="Necrotic muscle",TransformedNames=((TransformedName="Crawling covered in slag")))

